/* Label for row of color wells for the background of the plugin */
"Background" = "Sfondo";

/* How long a notification will stay on screen */
"Duration:" = "Durata:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Effetto:";

/* Large size for the display */
"Large" = "Grande";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limita a 2-5 linee";

/* Normal size for the display */
"Normal" = "Normale";

/* How clear the display is */
"Opacity:" = "Opacità:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorità: (da bassa ad alta)";

/* Label for box to select screen for display to use */
"Screen:" = "Schermo:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Dimensioni:";

/* Small size for the display */
"Small" = "Piccolo";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Testo";

